/* Class = "NSButtonCell"; title = " "; ObjectID = "199"; */
"199.title" = " ";

/* Class = "NSTextField"; ibShadowedToolTip = "Make corners round or sharp"; ObjectID = "217"; */
"217.ibShadowedToolTip" = "Make corners round or sharp";

/* Class = "NSTextFieldCell"; title = "6 pt"; ObjectID = "218"; */
"218.title" = "6 pt";

/* Class = "NSButtonCell"; title = "Edit Points"; ObjectID = "243"; */
"243.title" = "Edit Points";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "272"; */
"272.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Combine Shapes"; ObjectID = "273"; */
"273.title" = "Combine Shapes";

/* Class = "NSMenuItem"; title = "Unite Shapes"; ObjectID = "274"; */
"274.title" = "Unite Shapes";

/* Class = "NSMenuItem"; title = "Intersect Shapes"; ObjectID = "275"; */
"275.title" = "Intersect Shapes";

/* Class = "NSMenuItem"; title = "Subtract Shapes"; ObjectID = "278"; */
"278.title" = "Subtract Shapes";

/* Class = "NSMenuItem"; title = "Uncombine Shapes"; ObjectID = "279"; */
"279.title" = "Uncombine Shapes";

/* Class = "NSTextFieldCell"; title = "Do not loc"; ObjectID = "933-3I-A6n"; */
"933-3I-A6n.title" = "Do not loc";

/* Class = "NSBox"; title = "Box"; ObjectID = "uWg-No-mVZ"; */
"uWg-No-mVZ.title" = "Box";

